/* ThreadViewer Toolbar Items */

"Reload Thread Label" = "スレッドの更新";
"Reload Thread Palette Label" = "スレッドの更新";
"Reload Thread ToolTip" = "表示中のスレッドを最新の状態に更新します。";

"Reply Label" = "書き込み...";
"Reply Palette Label" = "書き込み...";
"Reply ToolTip" = "このスレッドに書き込みます。";

"AddFavorites Label" = "お気に入りに追加";
"AddFavorites Palette Label" = "お気に入りに追加";
"AddFavorites ToolTip" = "このスレッドをお気に入りに追加（または削除）します。";

"Delete Label" = "削除";
"Delete Palette Label" = "ログの削除";
"Delete ToolTip" = "このスレッドを削除し、ログ書類をゴミ箱に移動します。";

"OnlineMode Label" = "オンライン";
"OnlineMode Palette Label" = "オンラインモードの入／切";
"OnlineMode ToolTip" = "オンライン／オフラインを切り替えます。";

"Launch CMLF Label" = "LogFinder";
"Launch CMLF Palette Label" = "CMLogFinder の起動";
"Launch CMLF ToolTip" = "ログ管理用のアプリケーションを起動します。";

/* Browser Toolbar Items */

"Reload List Label" = "一覧の更新";
"Reload List Palette Label" = "スレッド一覧の更新";
"Reload List ToolTip" = "スレッド一覧を最新の状態に更新します。";

"Toggle BBSList Label" = "掲示板リストを表示";
"Toggle BBSList Palette Label" = "掲示板リスト";
"Toggle BBSList ToolTip" = "掲示板リストの表示／非表示を切り替えます。";

"Search Thread Label" = "一覧の検索";
"Search Thread Palette Label" = "スレッド一覧の検索";
"Search Thread ToolTip" = "表示中のスレッド一覧からスレッドを検索します。";